Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# InviteExternalGuestToThisHelpThread
source: Invite an external guest to this Help Thread
de: Einen externen Gast zu diesem Hilfe-Thread einladen
es: Invitar a un invitado externo a este hilo de ayuda
fr: Inviter un invité externe à ce fil d'aide
it: Invita un ospite esterno a questa discussione di aiuto
ja: このヘルプスレッドに外部ゲストを招待
ko: 이 도움말 스레드에 외부 게스트 초대
pt_pt: Convidar convidado externo para este tópico de ajuda
zh_hans: 邀请外部访客加入此帮助主题

source: Invite Friend
de: Freund einladen
es: Invitar a un amigo
fr: Inviter ami
it: Invita un amico
ja: 友達を招待
ko: 친구 초대
pt_pt: Convidar amigo
zh_hans: 邀请朋友

# inviteGeneralError
source: Cannot send invite to %@
de: Einladung an %@ kann nicht
es: No se puede enviar la invitación a %@
fr: Impossible d'envoyer l'invitation à %@
it: Impossibile inviare l'invito a %@
ja: %@ への招待を送信できませんでした
ko: %@ 에게 초대를 보낼 수 없습니다
pt_pt: Não é possível enviar convite para %@
zh_hans: 无法发送给 %@ 的邀请

source: Invite Guest
de: Gast einladen
es: Invitar Invitado
fr: Inviter un invité
it: Invita ospite
ja: ゲストを招待
ko: 게스트 초대
pt_pt: Convidar Convidado
zh_hans: 邀请用户

# InviteGuestNoAppRequired
source: Invite a guest – no app download required.
de: Einen Gast einladen – kein App-Download erforderlich.
es: Invitar a un invitado – no se requiere descarga de aplicación.
fr: Inviter un invité – aucun téléchargement d'application requis.
it: Invita un ospite – nessun download dell'app richiesto.
ja: ゲストを招待 – アプリのダウンロード不要。
ko: 게스트 초대 – 앱 다운로드 불필요.
pt_pt: Convidar um convidado – sem necessidade de transferir a aplicação.
zh_hans: 邀请访客——无需下载应用。

# InviteLabel
source: Invite
de: Einladen
es: Invitación
fr: Inviter
it: Invitare
ja: 招待
ko: 초대
pt_pt: Convidar
zh_hans: 邀请

# InviteLinkInvalidOrExpired
source: This invite link is invalid or has expired.
de: Dieser Einladungslink ist ungültig oder abgelaufen.
es: Este enlace de invitación no es válido o ha caducado.
fr: Ce lien d'invitation est invalide ou a expiré.
it: Questo link di invito non è valido o è scaduto.
ja: この招待リンクは無効または期限切れです。
ko: 이 초대 링크가 잘못되었거나 만료되었습니다.
pt_pt: Este link de convite é inválido ou expirou.
zh_hans: 此邀请链接无效或已过期。

# InviteLinkNotAvailable
source: Invite link is not available. Please retry.
de: Einladungslink nicht verfügbar. Bitte versuchen Sie es erneut.
es: El enlace de invitación no está disponible. Por favor, inténtelo de nuevo.
fr: Le lien d'invitation n'est pas disponible. Veuillez réessayer.
it: Il link di invito non è disponibile. Riprova.
ja: 招待リンクは利用できません。もう一度お試しください。
ko: 초대 링크를 사용할 수 없습니다. 다시 시도해 주세요.
pt_pt: Link de convite não disponível. Por favor, tente novamente.
zh_hans: 邀请链接不可用。请重试。

# InviteMessage
source: Invite %@ to join your call.
de: Laden Sie %@ zu Ihrem Anruf ein.
es: Invite a %@ a unirse a su llamada.
fr: Invitez %@ à rejoindre votre appel.
it: Invita %@ a partecipare alla chiamata.
ja: %@ を通話に招待します。
ko: %@ 을 (를) 초대하여 통화에 참여하십시오.
pt_pt: Convide %@ para entrar na sua chamada.
zh_hans: 邀请 %@ 加入您的通话。

source: Invite people to this call
de: Personen zu diesem Anruf einladen
es: Invitar personas a esta llamada
fr: Inviter des personnes à cet appel
it: Invita persone a questa chiamata
ja: この通話に人を招待
ko: 이 통화에 사람 초대
pt_pt: Convidar pessoas para esta chamada
zh_hans: 邀请人员加入此通话

# InviteToChat
source: Invite to a Chat
de: Zu einem Chat einladen
es: Invitar a un chat
fr: Inviter à une discussion
it: Invita a una chat
ja: チャットに招待する
ko: 채팅에 초대
pt_pt: Convidar para um bate-papo
zh_hans: 邀请聊天

# InviteToVideoCall
source: Invite to a video call
de: Zu einem Videoanruf einladen
es: Invitar a una videollamada
fr: Inviter à un appel vidéo
it: Invita a una videochiamata
ja: ビデオ通話に招待する
ko: 비디오 통화에 초대
pt_pt: Convidar para uma videochamada
zh_hans: 邀请加入视频通话

source: Invite users
de: Benutzer einladen
es: Invitar usuarios
fr: Inviter des utilisateurs
it: Invita gli utenti
ja: ユーザーを招待する
ko: 사용자 초대
pt_pt: Convidar usuários
zh_hans: 邀请用户

# InviteUsersTitleFilterByGroups
source: Filter by groups
de: Nach Gruppen filtern
es: Filtrar por grupos
fr: Filtrer par groupes
it: Filtra per gruppi
ja: グループで絞り込む
ko: 그룹으로 필터링
pt_pt: Filtrar por grupos
zh_hans: 按组过滤

# InviteUsersTitleFilterBySubOrg
source: Filter by sub-organizations
de: Filtern Sie nach Unterorganisationen
es: Filtrar por suborganizaciones
fr: Filtrer par sous-organisations
it: Filtra per organizzazioni secondarie
ja: サブ組織でフィルタリング
ko: 하위 조직으로 필터링
pt_pt: Filtrar por suborganizações
zh_hans: 按子组织过滤

source: Item not found.
de: Element nicht gefunden.
es: Elemento no encontrado.
fr: Élément introuvable.
it: Elemento non trovato.
ja: アイテムが見つかりません。
ko: 항목을 찾을 수 없습니다.
pt_pt: Item não encontrado.
zh_hans: 未找到项目。

source: Items
de: Elemente
es: Elementos
fr: Éléments
it: Elementi
ja: アイテム
ko: 항목
pt_pt: Itens
zh_hans: 项目

source: JOB TITLE
de: BERUFSBEZEICHNUNG
es: CARGO
fr: TITRE DU POSTE
it: TITOLO PROFESSIONALE
ja: 役職
ko: 직함
pt_pt: CARGO
zh_hans: 职位

source: Join
de: Verbinden
es: Unirse
fr: Rejoindre
it: Giuntura
ja: 参加する
ko: 가입하다
pt_pt: Juntar
zh_hans: 加入

# JoinActiveSession
source: Join this active session
de: Nehmen Sie an dieser aktiven Sitzung teil
es: Únete a esta sesión activa
fr: Rejoignez cette session active
it: Partecipa a questa sessione attiva
ja: このアクティブなセッションに参加してください
ko: 이 활성 세션에 참여하세요
pt_pt: Participe desta sessão ativa
zh_hans: 加入此活动会话

source: Joining Call...
de: Am Anruf teilnehmen…
es: Unirse a la llamada ...
fr: Rejoindre l'appel ...
it: Partecipazione alla chiamata ...
ja: 通話に参加中...
ko: 통화 참여 중 ...
pt_pt: Entrando na chamada ...
zh_hans: 加入通话...

# JoiningSession
source: Joining Session with %@
de: Treten Sie der Sitzung mit %@ bei
es: Unirse a la sesión con %@
fr: Rejoindre la session avec %@
it: Partecipazione alla sessione con %@
ja: %@でセッションに参加しています
ko: %@ 님과 세션에 참여 중
pt_pt: Entrando na sessão com %@
zh_hans: 加入与%@的会话

source: JOIN NOW
de: JETZT BEITRETEN
es: ÚNETE AHORA
fr: ADHÉRER MAINTENANT
it: ISCRIVITI ADESSO
ja: 今すぐ参加する
ko: 지금 가입하세요
pt_pt: ENTRAR
zh_hans: 立即加入

# JoinParticipantSessionFormat
source: Join %@'s Session
de: Sitzung von %@ beitreten
es: Unirse a la sesión de %@
fr: Rejoindre la session de %@
it: Partecipa alla sessione di %@
ja: %@ のセッションに参加
ko: %@의 세션에 참여
pt_pt: Entrar na sessão de %@
zh_hans: 加入 %@ 的会话

source: Join this active session:
de: An dieser aktiven Sitzung teilnehmen:
es: Unirse a esta sesión activa:
fr: Rejoindre cette session active :
it: Partecipa a questa sessione attiva:
ja: このアクティブセッションに参加:
ko: 이 활성 세션에 참가:
pt_pt: Juntar-se a esta sessão ativa:
zh_hans: 加入此活动会话：

source: Keep Editing
de: Bearbeiten Sie weiter
es: Sigue editando
fr: Continuez à éditer
it: Continua a modificare
ja: 編集を続ける
ko: 계속 편집
pt_pt: Continue editando
zh_hans: 继续编辑

source: Knowledge
de: Wissen
es: Conocimiento
fr: Connaissance
it: Conoscenze
ja: 知識
ko: 지식
pt_pt: conhecimentos
zh_hans: 知识

# KnowledgeAlertMessageNoAccess
source: You do not have access to this folder right now. Returning to root folder.
de: Sie haben derzeit keinen Zugriff auf diesen Ordner. Rückkehr zum Root-Ordner.
es: No tienes acceso a esta carpeta en este momento. Volviendo a la carpeta raíz.
fr: Vous n'avez pas accès à ce dossier pour le moment. Retour au dossier racine.
it: Non hai accesso a questa cartella in questo momento. Ritorno alla cartella principale.
ja: 現在、このフォルダへのアクセス権がありません。ルート フォルダに戻ります。
ko: 현재 이 폴더에 대한 액세스 권한이 없습니다. 루트 폴더로 돌아갑니다.
pt_pt: Você não tem acesso a esta pasta agora. Voltando à pasta raiz.
zh_hans: 您现在无权访问此文件夹。返回到根文件夹。

# KnowledgeAlertTitleNoAccess
source: Access Error
de: Zugriffsfehler
es: error de acceso
fr: Erreur d'accès
it: Errore di accesso
ja: アクセスエラー
ko: 액세스 오류
pt_pt: Erro de acesso
zh_hans: 访问错误

# KnowledgeButtonDelete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Eliminare
ja: 消去
ko: 삭제
pt_pt: Excluir
zh_hans: 删除

# KnowledgeButtonDetails
source: Details
de: Einzelheiten
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부
pt_pt: Detalhes
zh_hans: 详情

# KnowledgeButtonDisableOfflineAvailability
source: Disable offline
de: Offline deaktivieren
es: Deshabilitar sin conexión
fr: Désactiver hors connexion
it: Disabilita offline
ja: オフラインを無効にする
ko: 오프라인 비활성화
pt_pt: Desativar off-line
zh_hans: 禁用离线

# KnowledgeButtonEarase
source: Erase
de: Löschen
es: Borrar
fr: Effacer
it: Cancellare
ja: 消去
ko: 삭제
pt_pt: Apagar
zh_hans: 擦除

# KnowledgeButtonEnableOfflineAvailability
source: Enable offline
de: Offline aktivieren
es: Habilitar sin conexión
fr: Activer hors ligne
it: Abilita offline
ja: オフラインを有効にする
ko: 오프라인 사용
pt_pt: Ativar off-line
zh_hans: 启用离线

# KnowledgeButtonRemove
source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovere
ja: 削除
ko: 제거하다
pt_pt: Remover
zh_hans: 移除

# KnowledgeButtonShare
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividere
ja: 共有
ko: 공유하다
pt_pt: Compartilhar
zh_hans: 分享

# KnowledgeButtonTakeOwnership
source: Take ownership
de: In Besitz nehmen
es: Tomar posesión
fr: Prendre possession
it: Assumere la proprietà
ja: 所有権を得る
ko: 소유권을 가져라
pt_pt: Tomar posse
zh_hans: 取得所有权

# KnowledgeButtonUnverify
source: Unverify
de: Bestätigung aufheben
es: anular la verificación
fr: Annuler la vérification
it: Annulla verifica
ja: 未確認
ko: 확인 취소
pt_pt: Cancelar verificação
zh_hans: 取消验证

# KnowledgeButtonVerify
source: Verify
de: Verifizieren
es: Verificar
fr: Vérifier
it: Verificare
ja: 確認
ko: 확인하다
pt_pt: Verificar
zh_hans: 核实

# KnowledgeDetailsPlaceholderFolderName
source: Folder name
de: Ordnernamen
es: Nombre de la carpeta
fr: Nom de dossier
it: Nome della cartella
ja: フォルダ名
ko: 폴더 이름
pt_pt: Nome da pasta
zh_hans: 文件夹名称

# KnowledgeDetailsTitle
source: Knowledge details
de: Wissensdetails
es: Detalles del conocimiento
fr: Détails des connaissances
it: Dettagli della conoscenza
ja: ナレッジ詳細
ko: 지식 세부 정보
pt_pt: Detalhes do conhecimento
zh_hans: 知识详情

# knowledgeEditName
source: Edit name
de: Namen bearbeiten
es: Editar nombre
fr: Modifier le nom
it: Modifica nome
ja: 名前の編集
ko: 이름 수정
pt_pt: Editar nome
zh_hans: 编辑姓名

# knowledgeEditTitle
source: Edit title
de: Titel bearbeiten
es: Editar título
fr: Modifier le titre
it: Modifica titolo
ja: タイトルの編集
ko: 제목 수정
pt_pt: Editar título
zh_hans: 编辑标题

# KnowledgeInfoCreated
source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成日
ko: 생성일
pt_pt: Criado
zh_hans: 创建时间

# KnowledgeInfoType
source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 유형
pt_pt: Tipo
zh_hans: 类型

# KnowledgeInfoUpdated
source: Updated
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
ja: 更新日
ko: 수정일
pt_pt: Atualizado
zh_hans: 更新时间

source: Knowledge item queued for sending
de: Wissenselement zum Senden in die Warteschlange gestellt
es: Elemento de conocimiento en cola para enviar
fr: Élément de connaissance mis en file d'attente pour l'envoi
it: Elemento di conoscenza in coda per l'invio
ja: ナレッジアイテムを送信キューに追加しました
ko: 지식 항목이 전송 대기열에 추가되었습니다
pt_pt: Item de conhecimento colocado na fila para envio
zh_hans: 知识项目已加入发送队列

source: Knowledge Library
de: Wissensbibliothek
es: Biblioteca de conocimiento
fr: Bibliothèque de connaissances
it: Libreria della conoscenza
ja: ナレッジライブラリ
ko: 지식 라이브러리
pt_pt: Biblioteca de conhecimento
zh_hans: 知识库

# KnowledgeMultipleSelectionGroupTitle
source: MULTIPLE SELECTION GROUP TITLE
de: MEHRFACHAUSWAHL GRUPPENTITEL
es: TÍTULO DEL GRUPO DE SELECCIÓN MÚLTIPLE
fr: TITRE DU GROUPE DE SÉLECTION MULTIPLE
it: TITOLO GRUPPO SELEZIONE MULTIPLA
ja: 複数選択グループのタイトル
ko: 다중 선택 그룹 제목
pt_pt: TÍTULO DO GRUPO DE SELEÇÃO MÚLTIPLA
zh_hans: 多选组标题

# KnowledgeProcedureCompletedAllDone
source: All done?
de: Alles erledigt?
es: ¿Todo listo?
fr: Terminé?
it: Tutto fatto?
ja: すべて完了？
ko: 다 끝났나요?
pt_pt: Tudo feito?
zh_hans: 全做完了？

# KnowledgeProcedureCompletedEndTime
source: End time
de: Endzeit
es: Hora de finalización
fr: Heure de fin
it: Tempo scaduto
ja: 終了時間
ko: 종료 시간
pt_pt: Fim do tempo
zh_hans: 时间结束

# KnowledgeProcedureCompletedReturnButton
source: Return to Help Thread
de: Zurück zum Hilfe-Thread
es: Regresar al hilo de ayuda
fr: Retour au fil d'aide
it: Torna al thread di aiuto
ja: ヘルプスレッドに戻る
ko: 도움말 스레드로 돌아가기
pt_pt: Retornar ao tópico de ajuda
zh_hans: 返回帮助主题

# KnowledgeProcedureCompletedStartTime
source: Start time
de: Startzeit
es: Hora de inicio
fr: Heure de début
it: Ora di inizio
ja: 始まる時間
ko: 시작 시간
pt_pt: Hora de início
zh_hans: 开始时间

# KnowledgeProcedureCompletedSteps
source: Steps
de: Schritte
es: Pasos
fr: Pas
it: Passi
ja: ステップ
ko: 단계
pt_pt: Passos
zh_hans: 步骤

# KnowledgeProcedureCompletedSubtitle
source: If you have completed this Help Thread, please close it now.
de: Wenn Sie diesen Hilfe-Thread abgeschlossen haben, schließen Sie ihn jetzt bitte.
es: Si ha completado este hilo de ayuda, ciérrelo ahora.
fr: Si vous avez terminé ce fil d'aide, veuillez le fermer maintenant.
it: Se hai completato questa discussione di aiuto, chiudila subito.
ja: このヘルプ スレッドを完了した場合は、今すぐ閉じてください。
ko: 이 도움말 스레드를 완료하셨다면 지금 당장 닫아주세요.
pt_pt: Se você concluiu este tópico de ajuda, feche-o agora.
zh_hans: 如果您已完成此帮助主题，请立即将其关闭。

# KnowledgeProcedureCompletedTitle
source: Procedure Completed!
de: Vorgang abgeschlossen!
es: ¡Procedimiento completado!
fr: Procédure terminée !
it: Procedura completata!
ja: 手続き完了！
ko: 절차가 완료되었습니다!
pt_pt: Procedimento concluído!
zh_hans: 程序已完成！

# KnowledgeProcedureStartNowButton
source: START NOW
de: JETZT ANFANGEN
es: EMPEZAR AHORA
fr: COMMENCEZ MAINTENANT
it: PARTI ORA
ja: 今すぐ始めましょう
ko: 지금 시작하세요
pt_pt: COMECE AGORA
zh_hans: 现在开始

# KnowledgeSelectedFinish
source: selected
de: ausgewählt
es: seleccionado
fr: choisi
it: selezionato
ja: 選択した
ko: 선택된
pt_pt: selecionado
zh_hans: 已选择

# KnowledgeServiceNotAvailable
source: Knowledge service is not available.
de: Wissensdienst ist nicht verfügbar.
es: El servicio de conocimiento no está disponible.
fr: Le service de connaissances n'est pas disponible.
it: Il servizio di conoscenze non è disponibile.
ja: ナレッジサービスが利用できません。
ko: 지식 서비스를 사용할 수 없습니다.
pt_pt: O serviço de conhecimentos não está disponível.
zh_hans: 知识服务不可用。

# KnowledgesFavorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_pt: Favoritos
zh_hans: 收藏夹

# KnowledgesFilterByDocuments
source: Documents
de: Unterlagen
es: Documentos
it: Documenti
ja: ドキュメント
ko: 서류
pt_pt: Documentos
zh_hans: 文件

# KnowledgesFilterByFavorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_pt: Favoritos
zh_hans: 收藏夹

# KnowledgesFilterByImage
source: Images
de: Bilder
es: Imágenes
it: immagini
ja: 画像
ko: 이미지
pt_pt: Imagens
zh_hans: 图片

# KnowledgesFilterByPrivate
source: Private
de: Privatgelände
es: Privado
fr: Privé
it: Privato
ja: プライベート
ko: 사적인
pt_pt: Privado
zh_hans: 私人的

# KnowledgesFilterByProcedure
source: Procedures
de: Verfahren
es: Procedimientos
fr: Procédures
it: Procedure
ja: 手続き
ko: 절차
pt_pt: Procedimentos
zh_hans: 流程

# KnowledgesFilterBySnippets
source: Snippets
de: Ausschnitte
es: fragmentos
fr: Extraits
it: Frammenti
ja: 切れ端
ko: 짧은 발췌
pt_pt: Trechos
zh_hans: 片段

# KnowledgesNoFavorites
source: No favorites
de: Keine Favoriten
es: Sin favoritos
fr: Aucun favori
it: Nessun preferito
ja: お気に入りなし
ko: 즐겨찾기 없음
pt_pt: Sem favoritos
zh_hans: 没有收藏夹

# KnowledgesNoItems
source: No Items
de: Keine Gegenstände
es: No hay artículos
fr: Pas d'objet
it: Nessun oggetto
ja: アイテムはありません
ko: 항목이 없습니다
pt_pt: Nenhum item
zh_hans: 没有相关产品

# KnowledgesNoItemsFound
source: No items found for %@
de: Keine Elemente gefunden für %@
es: No se encontraron artículos para %@
fr: Aucun élément trouvé pour %@
it: Nessun elemento trovato per %@
ja: %@のアイテムが見つかりません
ko: %@ 에 대한 항목이 없습니다.
pt_pt: Nenhum item encontrado para %@
zh_hans: 找不到%@的项目

# KnowledgesNoKnowledgeItems
source: No knowledge Items
de: Keine Wissensartikel
es: Sin elementos de conocimiento
fr: Aucun élément de connaissance
it: Nessun elemento di conoscenza
ja: ナレッジアイテムなし
ko: 지식 항목 없음
pt_pt: Sem itens de conhecimento
zh_hans: 没有知识项目

# KnowledgesPressPlusAddKnowledgeItems
source: Press the plus button to add knowledge items
de: Drücken Sie die Plus-Taste, um Wissenselemente hinzuzufügen
es: Presione el botón más para agregar elementos de conocimiento
fr: Appuyez sur le bouton plus pour ajouter des éléments de connaissance
it: Premi il pulsante più per aggiungere elementi di conoscenza
ja: プラスボタンを押して知識項目を追加します
ko: 더하기 버튼을 눌러 지식 항목을 추가하세요.
pt_pt: Pressione o botão de adição para adicionar itens de conhecimento
zh_hans: 按加号按钮添加知识项

# KnowledgesSortByFavorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_pt: Favoritos
zh_hans: 收藏夹

# KnowledgesSortByLastUpdated
source: Last updated
de: Letzte Aktualisierung
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
ja: 最終更新
ko: 마지막 업데이트
pt_pt: Ultima atualização
zh_hans: 最近更新时间

# KnowledgesSortByLike
source: Number of likes
de: Anzahl der Likes
es: Número de Me gusta
fr: Nombre de likes
it: Numero di Mi piace
ja: いいね数
ko: 좋아요 수
pt_pt: Número de curtidas
zh_hans: 点赞数

# KnowledgesSortByViews
source: Number of views
de: Anzahl der Aufrufe
es: Número de vistas
fr: Nombre de vues
it: Numero di visualizzazioni
ja: 閲覧数
ko: 조회수
pt_pt: Número de visualizações
zh_hans: 浏览次数

# KnowledgesTabbarTitle
source: Knowledge
de: Wissen
es: Conocimiento
fr: Connaissance
it: Conoscenze
ja: 知識
ko: 지식
pt_pt: conhecimentos
zh_hans: 知识

# KnowledgesTitleSelectFolder
source: Select folder
de: Ordner auswählen
es: Seleccione la carpeta
fr: Sélectionner le dossier
it: Seleziona cartella
ja: フォルダーを選択
ko: 폴더 선택
pt_pt: Selecione a pasta
zh_hans: 选择文件夹

# KnowledgeTitleOpening
source: Opening...
de: Öffnung...
es: Apertura...
fr: Ouverture...
it: Apertura...
ja: 開いています...
ko: 열리는...
pt_pt: Abertura...
zh_hans: 打开...

# KnowledgeTypeDocument
source: Document
de: Dokument
es: Documento
it: Documento
ja: ドキュメント
ko: 문서
pt_pt: Documento
zh_hans: 文档

# KnowledgeTypeFolder
source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
pt_pt: Pasta
zh_hans: 文件夹

# KnowledgeTypeImage
source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
ko: 이미지
pt_pt: Imagem
zh_hans: 图片

# KnowledgeTypeProcedure
source: Procedure
de: Verfahren
es: Procedimiento
fr: Procédure
it: Procedura
ja: 手順
ko: 절차
pt_pt: Procedimento
zh_hans: 流程

# KnowledgeTypeSnippet
source: Snippet
de: Schnipsel
es: Fragmento
fr: Extrait
it: Frammento
ja: スニペット
ko: 스니펫
pt_pt: Trecho
zh_hans: 片段

# KnowledgeViews
source: Views
de: Ansichten
es: Puntos de vista
fr: Vues
it: Visualizzazioni
ja: ビュー
ko: 견해
pt_pt: Visualizações
zh_hans: 浏览

source: LanguageSetting
de: Spracheinstellungen
es: Configuración de idioma
fr: Paramètres de langue
ja: 言語設定
ko: 언어 설정
pt_pt: Configuração de idioma
zh_hans: 语言设置

source: Last Update:
de: Stand:
es: Última actualización:
fr: Dernière mise à jour :
it: Ultimo aggiornamento:
ja: 最終更新日:
ko: 마지막 업데이트:
pt_pt: Última atualização:
zh_hans: 最后更新：

source: Leave
de: Verlassen
es: Salir
fr: Quitter
it: Esci
ja: 退出
ko: 나가기
pt_pt: Sair
zh_hans: 离开

source: Leave Call
de: Anruf verlassen
es: Dejar llamada
fr: Quitter l'appel
it: Lascia la chiamata
ja: 電話を切る
ko: 전화 나가기
pt_pt: Sair da ligação
zh_hans: 离开通话

# LeaveCallWarning
source: You must select another Co-Host before you can Leave Call
de: Sie müssen einen anderen Co-Host auswählen, bevor Sie den Anruf verlassen können
es: Debe seleccionar otro coanfitrión antes de poder dejar la llamada
fr: Vous devez sélectionner un autre co-hôte avant de pouvoir quitter l'appel
it: È necessario selezionare un altro co-host prima di poter abbandonare la chiamata
ja: 通話を終了する前に、別の共同ホストを選択する必要があります
ko: 통화에서 나가려면 다른 공동 호스트를 선택해야합니다.
pt_pt: Você deve selecionar outro co-anfitrião antes de sair da chamada
zh_hans: 您必须先选择另一个共同主持人，然后才能离开电话

source: Leave Help Thread
de: Hilfe-Thread verlassen
es: Salir del hilo de ayuda
fr: Quitter le fil d'aide
it: Esci dalla discussione di aiuto
ja: ヘルプスレッドを退出
ko: 도움말 스레드 나가기
pt_pt: Sair do tópico de ajuda
zh_hans: 离开帮助主题

# LeaveHelpThreadQuestion
source: Leave Help Thread?
de: Hilfe-Thread verlassen?
es: ¿Salir del hilo de ayuda?
fr: Quitter le fil d'aide ?
it: Uscire dalla discussione di aiuto?
ja: ヘルプスレッドを退出しますか？
ko: 도움말 스레드를 나가시겠습니까?
pt_pt: Sair do tópico de ajuda?
zh_hans: 离开帮助主题？

source: Leave this Help Thread
de: Diesen Hilfe-Thread verlassen
es: Abandonar este hilo de ayuda
fr: Quitter ce fil d'aide
it: Lascia questa discussione di aiuto
ja: このヘルプスレッドを退出
ko: 이 도움말 스레드 나가기
pt_pt: Sair deste tópico de ajuda
zh_hans: 离开此帮助主题

# LeaveWorkboxMessage
source: Are you sure you want to leave this Help Thread? The only way to return to this Help Thread will be by clicking the link you used to access it originally.
de: Möchten Sie diesen Hilfe-Thread wirklich verlassen? Sie können nur dann zu dieser Workbox zurückkehren, wenn Sie auf den Link klicken, über den Sie ursprünglich darauf zugegriffen haben.
es: ¿Está seguro de que desea abandonar este hilo de ayuda? La única forma de volver a este cuadro de trabajo será haciendo clic en el vínculo que utilizó para acceder originalmente.
fr: Etes-vous sûr de vouloir quitter ce fil d'aide ? La seule façon de revenir à cette boîte de travail sera de cliquer sur le lien que vous avez utilisé pour y accéder à l'origine.
it: Sei sicuro di voler abbandonare questo thread di aiuto? L'unico modo per tornare a questa casella di lavoro sarà cliccare sul link che hai usato per accedervi originariamente.
ja: このヘルプ スレッドを離れますか? このワークボックスに戻る唯一の方法は、最初にアクセスしたときに使用したリンクをクリックすることです。
ko: 이 도움말 스레드를 나가시겠습니까? 이 작업 상자로 돌아가는 유일한 방법은 원래 액세스하는 데 사용한 링크를 클릭하는 것입니다.
pt_pt: Tem certeza de que deseja sair deste tópico de ajuda? A única maneira de retornar a esta caixa de trabalho será clicando no link que você usou para acessá-la originalmente.
zh_hans: 您确定要离开此工作箱吗？返回此工作箱的唯一方法是单击您最初用于访问它的链接。

# LeaveWorkboxPrompt
source: Are you sure you want leave this Help Thread?
de: Möchten Sie diesen Hilfe-Thread wirklich verlassen?
es: ¿Estás seguro de que deseas abandonar este hilo de ayuda?
fr: Etes-vous sûr de vouloir quitter ce fil d'aide ?
it: Sei sicuro di voler abbandonare questa discussione di aiuto?
ja: このヘルプスレッドを終了してもよろしいですか?
ko: 이 도움말 스레드를 떠나시겠습니까?
pt_pt: Tem certeza de que deseja sair deste tópico de ajuda?
zh_hans: 您确定要离开该帮助主题吗?

# LeavingStatus
source: Leaving…
de: Verlassen…
es: Saliendo…
fr: Départ…
it: Uscita…
ja: 退出中…
ko: 나가는 중…
pt_pt: A sair…
zh_hans: 正在离开…

source: LEGAL
de: RECHTLICHES
fr: MENTIONS LÉGALES
it: LEGALE
ja: 法的情報
ko: 법적 고지
zh_hans: 法律

source: Let's go!
de: Lass uns gehen!
es: ¡Vamonos!
fr: Allons-y!
it: Andiamo!
ja: 始めましょう！
ko: 가자!
pt_pt: Iniciar!
zh_hans: 开始！

# LicenseDevice
source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo
ja: デバイス
ko: 기기
pt_pt: Dispositivo
zh_hans: 设备

# LicenseDeviceDescription
source: Device-based license for mobile and wearable devices.
de: Gerätebasierte Lizenz für mobile und tragbare Geräte.
es: Licencia basada en dispositivo para dispositivos móviles y wearables.
fr: Licence basée sur l'appareil pour appareils mobiles et portables.
it: Licenza basata su dispositivo per dispositivi mobili e indossabili.
ja: モバイルおよびウェアラブルデバイス用のデバイスベースライセンス。
ko: 모바일 및 웨어러블 기기용 기기 기반 라이선스.
pt_pt: Licença baseada em dispositivo para dispositivos móveis e vestíveis.
zh_hans: 适用于移动和可穿戴设备的基于设备的许可证。

# LicenseExpert
source: Expert
de: Experte
es: Experto
it: Esperto
ja: エキスパート
ko: 전문가
pt_pt: Especialista
zh_hans: 专家
